{
    "1": {
        "topic_id": 10,
        "statement": "In Berlin sollen mehr Tempo 30 Zonen eingeführt werden."
    },
    "2": {
        "topic_id": 16,
        "statement": "Der Handel von Cannabis muss konsequent unterbunden werden."
    },
    "3": {
        "topic_id": 10,
        "statement": "Im öffentlichen Nahverkehr soll es ein 365 Euro-Jahresticket geben."
    },
    "4": {
        "topic_id": 9,
        "statement": "Die gesetzlichen Mindeststandards in der Tierhaltung sind ausreichend."
    },
    "5": {
        "topic_id": 25,
        "statement": "Abschiebungen nach Afghanistan sollen möglich sein."
    },
    "6": {
        "topic_id": 9,
        "statement": "Berlin soll bis 2040 klimaneutral werden statt wie vorgesehen bis zum Jahr 2050."
    },
    "7": {
        "topic_id": 28,
        "statement": "Berlin soll ausreichend Vorräte an Schutzausrüstung wie Masken anlegen, um auf künftige Pandemien vorbereitet zu sein."
    },
    "8": {
        "topic_id": 18,
        "statement": "Die Enteignung von großen Wohnungsunternehmen wie Deutsche Wohnen ist abzulehnen."
    },
    "9": {
        "topic_id": 31,
        "statement": "Menschen ohne deutsche Staatsbürgerschaft, die dauerhaft in Berlin leben, sollen künftig an Volksentscheiden teilnehmen können."
    },
    "10": {
        "topic_id": 23,
        "statement": "Die Videoüberwachung an öffentlichen Plätzen soll ausgeweitet werden."
    },
    "11": {
        "topic_id": 3,
        "statement": "Bereits in der Grundschule sollen Inhalte im Bereich der Informatik und der Medienkompetenz vermittelt werden."
    },
    "12": {
        "topic_id": 22,
        "statement": "Nach Überwindung der Corona-Pandemie soll zu einem strikten Sparkurs zurückgekehrt werden."
    },
    "13": {
        "topic_id": 2,
        "statement": "Es braucht mittelfristig eine 4-Tage-Woche bei vollem Lohnausgleich."
    },
    "14": {
        "topic_id": 10,
        "statement": "Die Stadtautobahn A100 soll weitergebaut werden."
    },
    "15": {
        "topic_id": 3,
        "statement": "Die unterschiedlichen Lebensweisen in unserer Gesellschaft sollen sich stärker im Unterricht sowie in Lehrmaterialien widerspiegeln."
    },
    "16": {
        "topic_id": 36,
        "statement": "Das Wahlalter von 18 Jahren soll beibehalten werden."
    },
    "17": {
        "topic_id": 40,
        "statement": "Die Berliner Verwaltung soll bis zur Wahl 2026 so digitalisiert werden, dass Bürger:innen die meisten öffentlichen Dienstleistungen über das Internet wahrnehmen können."
    },
    "18": {
        "topic_id": 7,
        "statement": "Um die Berliner Clubszene zu erhalten, sollen Betreiber:innen staatliche Unterstützung erhalten können."
    },
    "19": {
        "topic_id": 18,
        "statement": "Die Randbebauung des Tempelhofer Felds soll möglich werden, um mehr Wohnraum zu schaffen."
    },
    "20": {
        "topic_id": 27,
        "statement": "Um die Interessen der Bevölkerung in den Bezirken besser einzubringen, sollen durch Zufallsverfahren zusammengesetzte Bürger:innenräte geschaffen werden."
    },
    "21": {
        "topic_id": 7,
        "statement": "Der 8. Mai soll als \"Tag der Befreiung\" zu einem dauerhaften Feiertag erklärt werden."
    },
    "22": {
        "topic_id": 3,
        "statement": "Das mehrgliedrige Schulsystem aus Gymnasien und anderen Schulformen soll beibehalten werden."
    }
}