{
    "1": {
        "topic_id": 10,
        "statement": "Auf den Autobahnen soll ein Tempolimit von 130km/h eingeführt werden."
    },
    "2": {
        "topic_id": 40,
        "statement": "Um künftige Pandemien schnell einzudämmen, müssen Einschränkungen beim Datenschutz hingenommen werden."
    },
    "3": {
        "topic_id": 21,
        "statement": "Deutschland soll deutlich mehr für Verteidigung ausgeben, um das 2 Prozent-Ziel der NATO umzusetzen."
    },
    "4": {
        "topic_id": 14,
        "statement": "Die Hartz IV-Sanktionen sollen abgeschafft werden."
    },
    "5": {
        "topic_id": 53,
        "statement": "Treffen zwischen Lobbyist:innen und der Politik müssen in einem Register veröffentlicht werden."
    },
    "6": {
        "topic_id": 45,
        "statement": "Der öffentlich-rechtliche Rundfunk soll sich auf Information und regionale Berichterstattung konzentrieren."
    },
    "7": {
        "topic_id": 23,
        "statement": "An öffentlichen Orten soll es mehr Videoüberwachung geben."
    },
    "8": {
        "topic_id": 31,
        "statement": "Es soll einen verbindlichen Volksentscheid auf Bundesebene geben."
    },
    "9": {
        "topic_id": 16,
        "statement": "Vorstandspositionen in großen Unternehmen müssen je zur Hälfte von Frauen und Männern besetzt werden."
    },
    "10": {
        "topic_id": 9,
        "statement": "Flugtickets sollen durch die Subventionierung von Kerosin weiterhin vergünstigt bleiben."
    },
    "11": {
        "topic_id": 16,
        "statement": "Der Begriff der 'Rasse' soll aus dem Grundgesetz gestrichen werden."
    },
    "12": {
        "topic_id": 28,
        "statement": "Es soll weiterhin private und gesetzliche Krankenversicherungen geben."
    },
    "13": {
        "topic_id": 9,
        "statement": "Deutschland soll deutlich früher als 2038 aus der Kohleindustrie aussteigen."
    },
    "14": {
        "topic_id": 5,
        "statement": "Die gesetzlichen Mindeststandards in der Tierhaltung sind ausreichend."
    },
    "15": {
        "topic_id": 19,
        "statement": "Nach dem Pandemieende soll zu einem strikten Sparkurs zurückgekehrt werden."
    },
    "16": {
        "topic_id": 16,
        "statement": "Das Blutspendeverbot für schwule und bisexuelle Männer soll aufgehoben werden."
    },
    "17": {
        "topic_id": 14,
        "statement": "Das Renteneintrittsalter soll angehoben werden."
    },
    "18": {
        "topic_id": 25,
        "statement": "Die zivile Rettung von Menschen in Seenot darf juristisch nicht verfolgt werden."
    },
    "19": {
        "topic_id": 4,
        "statement": "Das Europaparlament soll künftig das Recht bekommen Gesetzesinitiativen zu starten."
    },
    "20": {
        "topic_id": 22,
        "statement": "Auf die Erhebung der Vermögensteuer soll weiterhin verzichtet werden."
    },
    "21": {
        "topic_id": 18,
        "statement": "Es soll ein bundesweiter Mietendeckel eingeführt werden."
    },
    "22": {
        "topic_id": 2,
        "statement": "Auch nach der Coronapandemie soll es ein Recht auf Homeoffice für Arbeitnehmer:innen geben."
    },
    "23": {
        "topic_id": 11,
        "statement": "Waffenexporte sollen weiterhin an Staaten genehmigt werden, die am Krieg im Jemen beteiligt sind."
    },
    "24": {
        "topic_id": 4,
        "statement": "In der EU soll es einen einheitlichen Steuersatz für Unternehmen geben, damit diese sich nicht in Ländern mit niedrigen Steuersätzen niederlassen."
    }
}