[
    {
      "number": 1,
      "text": "An Land müssen mehr Windkraftanlagen gebaut werden.",
      "topic": 20,
      "id": 813
    },
    {
      "number": 2,
      "text": "Der Abschuss von Wölfen soll erleichtert werden.",
      "topic": 9,
      "id": 814
    },
    {
      "number": 3,
      "text": "Der Bau der Pipeline North-Stream 2 soll gestoppt werden.",
      "topic": 21,
      "id": 815
    },
    {
      "number": 4,
      "text": "Initiativen gegen Rechtsextremismus sollen vom Land stärker gefördert werden.",
      "topic": 27,
      "id": 816
    },
    {
      "number": 5,
      "text": "Nach Überwindung der Corona-Pandemie soll zu einem striktem Sparkurs zurückgekehrt werden.",
      "topic": 22,
      "id": 817
    },
    {
      "number": 6,
      "text": "Die Videoüberwachung an öffentlichen Plätzen soll ausgeweitet werden.",
      "topic": 23,
      "id": 818
    },
    {
      "number": 7,
      "text": "Der soziale Wohnungsbau soll stärker als bisher staatlich gefördert werden.",
      "topic": 18,
      "id": 819
    },
    {
      "number": 8,
      "text": "In Mecklenburg-Vorpommern soll so schnell wie möglich eine 5G-Infrastruktur ausgebaut werden.",
      "topic": 40,
      "id": 820
    },
    {
      "number": 9,
      "text": "Parteien sollen sich dazu verpflichten, ihre Landeslisten zu gleichen Teilen mit Frauen und Männern zu besetzen.",
      "topic": 27,
      "id": 821
    },
    {
      "number": 10,
      "text": "Abschiebungen nach Afghanistan sollen möglich sein.",
      "topic": 25,
      "id": 822
    },
    {
      "number": 11,
      "text": "Um auch kleinere Ortschaften an den öffentlichen Nahverkehr anzubinden, soll ein Rufbus-System eingeführt werden.",
      "topic": 10,
      "id": 823
    },
    {
      "number": 12,
      "text": "Die gesetzlichen Mindeststandards in der Tierhaltung sind ausreichend.",
      "topic": 9,
      "id": 824
    },
    {
      "number": 13,
      "text": "Die Landtagsabgeordneten sollen ihre Nebeneinkünfte auf Euro und Cent offenlegen.",
      "topic": 53,
      "id": 825
    },
    {
      "number": 14,
      "text": "Landwirtschaftliche Betriebe sollen nur dann Subventionen erhalten, wenn sie nach ökologischen Standards arbeiten.",
      "topic": 5,
      "id": 826
    },
    {
      "number": 15,
      "text": "Das Wahlalter von 18 Jahren soll beibehalten werden.",
      "topic": 36,
      "id": 827
    },
    {
      "number": 16,
      "text": "Unwirtschaftliche Regionalflughäfen wie in Rostock-Laage sollen weiterhin staatlich subventioniert werden.",
      "topic": 10,
      "id": 828
    },
    {
      "number": 17,
      "text": "Land und Kommunen sollen selbst mehr Arbeitsplätze schaffen, z.B. im sozialen Bereich.",
      "topic": 2,
      "id": 829
    },
    {
      "number": 18,
      "text": "Das mehrgliedrige Schulsystem aus Gymnasien und anderen Schulformen soll beibehalten werden.",
      "topic": 3,
      "id": 830
    },
    {
      "number": 19,
      "text": "Finanziell schwache Familien sollen Bildungs- und Kulturangebote kostenlos nutzen können.",
      "topic": 7,
      "id": 831
    },
    {
      "number": 20,
      "text": "Um wirtschaftlicher zu arbeiten, soll die Versorgung in der Geburtshilfe in größeren Städten gebündelt werden.",
      "topic": 28,
      "id": 832
    }
]